<!DOCTYPE>
<html lang="uk">
<head>
<meta charset="utf-8">
<title>Допомога Україні</title>
<link rel="stylesheet" type="text/css" href="../css/main-cursova.css">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@1,100;1,300;1,400&display=swap" rel="stylesheet">
</head>
<body>
	<!-- Шапка -->
<header class="navbar">
	<div class="container">
		<a href="../index.php">
			<img src="../img/logo007.jpg" width="110px">
			</a>
		<nav class="navbar-nav">
			<ul>
				<li>
					<a href="praci.php" class="btn">ЯК ЦЕ ПРАЦЮЄ</a>
				</li>
				<li>
					<a href="zrobu.php" class="btn">ЗРОБИТИ ДОБРО</a>
				</li>
				<li>
					<a href="pro-platformu.php" class="btn">ПРО ПЛАТФОРМУ</a>
				</li>
				<li>
					<a href="contacs.php" class="btn">КОНТАКТИ</a>
				</li>
				
				<li>
					<a href="forms_2.php" target="_blank" class="btn btn-primary">ПІДТРИМАТИ</a>
				</li>
			</ul>
		</nav>
	</div>
</header>

<main>
	<section class="praci">
		 <p>"Ластівка" залучає гроші на благодійні та соціальні проєкти.


За кожним проєктом – історія конкретних людей, яким потрібна допомога.
За кожним проектом стоїть чиясь проблема, історія, біль і надія.
Наше завдання розповісти цю історію та створити умови, аби зустрілися ті, хто хоче допомогти, з тими, хто потребує допомоги. Унікальність dobro.ua полягає в тому, що тут допомагати може кожен. З будь-якого куточку світу - з Херсона, Львову, Брюсселю чи Сіднея. Найзручнішим для себе способом та у найзручніший час.
Аби підтримати проєкт, достатньо клікнути “підтримати”, ввести свої дані та погодити переказ з банківської картки. В цю ж хвилину ви можете побачити ваш переказ на сайті в переліку, зібрану суму та суму, що залишається до кінця збору.
Кошти благодійних проєктів зберігаються на рахунках dobro.ua, допоки не зібрана повна сума. Але у разі термінової необхідності кошти можуть перераховуватися на реалізацію проекту частинами.
Далі благодійні кошти перераховуються автору проекту - фонду-партнеру на реалізацію заявленої мети збору.
Фонди-партнери — це наші оператори допомоги. Для того, щоб відібрати перші партнерські організації, ми опрацювали базу зареєстрованих громадських та благодійних організацій Міністерства юстиції – це понад 4 000 позиції, відфільтрували «мертві», формальні, політичні та сумнівні організації.<br>


Ми побували в усіх регіонах та зустрілися із справжніми благодійними агентами змін. Зараз нашими операторами допомоги є більш ніж 120 зареєстрованих неприбуткових благодійних та громадських організацій, що ведуть свою діяльність підзвітно, прозоро та публічно. І за них ми готові ручитися. З кожним фондом-партнером укладається акредитаційний договір. У разі порушення наших правил, за умови першого доведеного випадку нецільового використання коштів оператор допомоги негайно втрачає акредитацію.<br>

100% зібраних благодійних грошей, за вирахуванням комісій платіжних систем, спрямовуються безпосередньо на проєкт.

Витрати на адмінстрування dobro.ua та заробітні плати співробітників фінансуються за рахунок гранту від Фонду Віктора Пінчука та добровільній підтримці благодійників, адже найменші внески допоможуть поліпшити роботу платформи та щоденно рятувати сотні життів.</p>
	</section>
</main>

<!-- Подвал -->
<footer>
	<div class="container">
		<div class="footer-row">
			<small class="footer-copyright"> 2022 Help-Ua  Волонтерьський рух "Ластівка"</small>
			<ul class="footer-social">
				<li>
	            <a href="#">
	              <img src="../icons_soc/facebook.svg" alt="WebDev on Facebook">
	            </a>
	          </li>
	          <li>
	            <a href="#">
	              <img src="../icons_soc/instagram.svg" alt="WebDev on Instagram">
	            </a>
	          </li>
	          <li>
	            <a href="#">
	              <img src="../icons_soc/youtube.svg" alt="WebDev on Youtube">
	            </a>
	          </li>
	          <li>
	            <a href="#">
	              <img src="../icons_soc/twitter.svg" alt="WebDev on Twitter">
	            </a>
	          </li>
			</ul>
		</div>
	</div>
</footer>

</body>
</html>