<!DOCTYPE>
<html lang="uk">
<head>
<meta charset="utf-8">
<title>Допомога Україні</title>
<link rel="stylesheet" type="text/css" href="../css/main-cursova.css">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@1,100;1,300;1,400&display=swap" rel="stylesheet">
</head>
<body>
<!-- Шапка -->
<header class="navbar">
	<div class="container">
		<a href="../index.php">
			<img src="../img/logo007.jpg" width="110px">
		</a>
		<nav class="navbar-nav">
			<ul>
				
				<li>
					<a href="zrobu.php" class="btn">ЗРОБИТИ ДОБРО</a>
				</li>
				<li>
					<a href="pro-platformu.php" class="btn">ПРО ПЛАТФОРМУ</a>
				</li>
				<li>
					<a href="contacs.php" class="btn">КОНТАКТИ</a>
				</li>
				<li>
					<a href="../singin.php" class="btn">УВІЙТИ</a>

				</li>
				
				<li>
					<a href="forms_2.php" target="_blank" class="btn btn-primary">ПІДТРИМАТИ</a>
				</li>
			</ul>
		</nav>
	</div>
</header>
<main >
	<div class="container_1">
		<div class="pronac">
			<h2>Про нас</h2><br>
 

<h3>ЩО ТАКЕ ВОЛОНТЕРСЬКА ПЛАТФОРМА?</h3><br>	

<p>Волонтерство — це добровільна безоплатна суспільно корисна діяльність, спрямована на вирішення або пом’якшення соціальних проблем. Волонтери вкладають свій час, зусилля й талант для того, аби зробити світ кращим.</p><br>	

<p>Волонтерська Платформа — це онлайн-портал, який збирає можливості волонтерства з усієї України та допомагає однодумцям знайти одне одного. Платформа дає змогу волонтерам знайти можливості творити добро, розвиватись та змінювати світ, а неприбутковим організаціям дарує шанс знайти надійних волонтерів для спільної роботи й налагоджує комунікацію між ними.</p><br>	

<p>Можливості порталу дублюються в Телеграм-каналі волонтерських можливостей та волонтерських чатах України.</p><br>

 

<h3>ДЛЯ КОГО СТВОРЕНА ПЛАТФОРМА?</h3><br>	

<p>Якщо ти лише відкриваєш для себе світ волонтерства, Платформа стане компасом для пошуку можливостей та допоможе обрати волонтерство до душі. Тут ти можеш познайомитись з громадськими та благодійними організаціями, почитати про перші кроки у волонтерстві, знайти історії змінотворців твоєї країни та дізнатись про різні сфери волонтерської допомоги й подати заявку на проєкти, які тебе цікавлять.</p><br>	

<p>Якщо ти досвідчений волонтер, Платформа збільшить твій волонтерський стаж у цій сфері. Ти зможеш знайти можливості в міжнародних організаціях, познайомитись із новими напрямами та урізноманітнити свою волонтерську діяльність.</p><br>	

<p>Якщо ти шукаєш волонтерів для власного проєкту чи організації, Платформа допоможе знайти надійних та відповідальних людей, які поділятимуть твої цінності. Ти можеш зареєструвати як велику громадську чи благодійну організацію, так і локальний проєкт, волонтерську групу чи ініціативу й розповісти про вашу діяльність на власній сторінці. Якщо тобі потрібна допомога волонтерів, створюй власну можливість та знаходь помічників для змін у світі.</p><br> 

 

<h3>ХТО СТВОРИВ ПРОЄКТ?</h3><br>	

<p>Платформа є частиною діяльності Української Волонтерської Служби та створена спільно з Дитячим фондом ООН (ЮНІСЕФ) і компанією SoftServe за підтримки Міністерства молоді та спорту.</p> <br>

 

<h3>ЯК НАС ПІДТРИМАТИ?</h3><br>	

<p>Волонтерська Платформа функціонує за підтримки команди та волонтерів Української Волонтерської Служби й спільноти організації.</p><br>	

<p>Ти можеш пройти стажування в проєкті, допомагати з адмініструванням та поширенням інформації про Платформу, надіславши листа на електронну пошту <a href="mailto:platforma@lastivka.country">platforma@lastivka.country</a></p><br>	

<p>Якщо тобі подобається мета нашої діяльності й ти поділяєш наші цінності, кожен охочий має змогу підтримати проєкт та підписатись на щомісячний внесок у розмірі 5 або 10$. Ми будемо вдячні за підтримку та допомогу в розвитку волонтерського руху України.</p><br>


 

<p>Ми завжди охоче приймаємо зворотний зв'язок. Якщо у тебе є поради чи пропозиції, пиши на пошту <a href="mailto:platforma@lastivka.country">platforma@lastivka.country</a> й ми неодмінно відреагуємо на твій коментар.</p>
			
		</div>
	</div>
</main>


<!-- Подвал -->
<footer>
	<div class="container">
		<div class="footer-row">
			<small class="footer-copyright"> 2022 Help-Ua  Волонтерьський рух "Ластівка"</small>
			<ul class="footer-social">
				<li>
	            <a href="#">
	              <img src="../icons_soc/facebook.svg" alt="WebDev on Facebook">
	            </a>
	          </li>
	          <li>
	            <a href="#">
	              <img src="../icons_soc/instagram.svg" alt="WebDev on Instagram">
	            </a>
	          </li>
	          <li>
	            <a href="#">
	              <img src="../icons_soc/youtube.svg" alt="WebDev on Youtube">
	            </a>
	          </li>
	          <li>
	            <a href="#">
	              <img src="../icons_soc/twitter.svg" alt="WebDev on Twitter">
	            </a>
	          </li>
			</ul>
		</div>
	</div>
</footer>
</body>
</html>